{
  "nav": {
    "home": "Home",
    "aboutUs": "О нас",
    "ourMotorbikes": "Наши мотоциклы",
    "motoTours": "Мото-туры",
    "jeepTours": "Джип-туры",
    "trekking": "Треккинг",
    "tours": "Туры",
    "placesInKG": "Места в Кыргызстане"
  },

  "banner": {
    "title1": "Свобода на колесах - открой Кыргызстан",
    "title": "Прокат мотоциклов и туры",
    "desc": "Испытайте удовольствие от поездки на мотоцикле через захватывающие горы и долины",
    "contact": "Связаться с нами"
  },

  "aboutBlock": {
    "title1": "Откройте для себя приключения",
    "title2": "Ощутите природу, свободу и драйв, как никогда раньше!",
    "desc": "Исследуйте красоту Кыргызстана с нашими надежными услугами проката мотоциклов. Хотите быстро арендовать мотоцикл, отправиться в тур с гидом или выбрать уникальный маршрут? Мы предоставляем все для незабываемого путешествия.",
    "rent": "Аренда мотоциклов",
    "rentDesc": "Быстро и удобно",
    "tours": "Туры",
    "toursDesc": "Уникальные маршруты для вашего приключения",
    "guide": "Сопровождение",
    "guideDesc": "Поддержка и безопасность в пути",
    "garant": "Гарантия",
    "garantDesc": "Надежные мотоциклы для любых дорог"
  },

  "aboutUs": {
    "text1": "Мы — команда энтузиастов, предлагающая прокат мотоциклов и организованные мототуры по Кыргызстану для всех, кто мечтает покорить горные вершины и почувствовать дух свободы на двух колесах. Наш опыт и любовь к приключениям позволяют нам создавать маршруты, которые сочетают в себе адреналин, красоту природы и настоящий комфорт.",
    "text2": "Почему выбирают нас?",
    "text3": "Парк мотоциклов",
    "text4": "Мы предоставляем современные и надежные мотоциклы для различных уровней подготовки: от новичков до опытных райдеров. Наши байки проходят регулярное обслуживание, чтобы вы могли сосредоточиться только на дороге и приключении.",
    "text5": "Уникальные маршруты",
    "text6": "Каждый маршрут — это тщательно разработанный путь через захватывающие ландшафты Тянь-Шаня, бескрайние степи и уединенные горные озера. Вас ждут как спокойные прогулки, так и экстремальные эндуро-туров по дикой природе.",
    "text7": "Гиды и сопровождение",
    "text8": "Опытные гиды, которые знают каждую тропу и перевал Кыргызстана, обеспечат ваше путешествие безопасным и незабываемым. Мы говорим на нескольких языках и всегда готовы помочь с любыми вопросами.",
    "text9": "Гибкие условия",
    "text10": "У нас можно арендовать мотоцикл для самостоятельного путешествия или выбрать готовый тур, где все организовано: от маршрута и питания до проживания и технической поддержки."
  },

  "seeMore": "Смотреть больше",
  "back": "Назад",
  "contact": {
    "text": "Узнайте больше о Кыргызстане, выбрав правильный маршрут для путешествия"
  },

  "404": {
    "title": "Ошибка 404",
    "text1": "Кажется что-то пошло не так!",
    "text2": "Страница которую вы запрашиваете, не существует.",
    "btn": "Перейти на главную"
  },

  "motoMore": {
    "charac": "Характеристики",
    "type": "Расположение цилиндров",
    "height": "Высота сиденья",
    "weight": "Вес мотоцикла",
    "displace": "Объем двигателя",
    "cooling": "Система охлаждения",
    "transmission": "Тип двигателя",
    "drive": "Размер цепи",
    "front": "Передняя шина",
    "rear": "Задняя шина",
    "dayLess": "От 1 до 9 дней",
    "dayMore": "Более 10 дней",
    "day": "сутки"
  },

  "motorbikes": {
    "id0": {
      "desc": "Honda CRF250L – это надежный и универсальный эндуро-мотоцикл, идеально подходящий как для городских поездок, так и для внедорожных приключений. Оснащен 250-кубовым двигателем с плавной тягой, прочной подвеской и легким управлением. Его универсальность делает его отличным выбором для новичков и опытных райдеров, а также для участия в джип-турах или самостоятельных маршрутах."
    },
    "id1": {
      "desc": "Honda CRF250L – это надежный и универсальный эндуро-мотоцикл, идеально подходящий как для городских поездок, так и для внедорожных приключений. Оснащен 250-кубовым двигателем с плавной тягой, прочной подвеской и легким управлением. Его универсальность делает его отличным выбором для новичков и опытных райдеров, а также для участия в джип-турах или самостоятельных маршрутах."
    },
    "id2": {
      "desc": "Honda XR250 – легендарный эндуро-мотоцикл, сочетающий в себе мощность, надежность и отличные внедорожные характеристики. Оснащен 250-кубовым двигателем, легкой рамой и высокоэффективной подвеской, что делает его идеальным для сложных маршрутов. Отличный выбор для любителей приключений и профессионалов, ценящих маневренность и комфорт в любых условиях."
    },
    "id3": {
      "desc": "Honda XR250 – легендарный эндуро-мотоцикл, сочетающий в себе мощность, надежность и отличные внедорожные характеристики. Оснащен 250-кубовым двигателем, легкой рамой и высокоэффективной подвеской, что делает его идеальным для сложных маршрутов. Отличный выбор для любителей приключений и профессионалов, ценящих маневренность и комфорт в любых условиях."
    },
    "id4": {
      "desc": "Honda XR250 – легендарный эндуро-мотоцикл, сочетающий в себе мощность, надежность и отличные внедорожные характеристики. Оснащен 250-кубовым двигателем, легкой рамой и высокоэффективной подвеской, что делает его идеальным для сложных маршрутов. Отличный выбор для любителей приключений и профессионалов, ценящих маневренность и комфорт в любых условиях."
    },
    "id5": {
      "desc": "Honda Transalp XL600V – классический туристический эндуро, созданный для дальних поездок и комфортного путешествия по любым дорогам. Оснащен надежным V-образным 2-цилиндровым двигателем объемом 583 куб. см, обеспечивающим плавную и стабильную езду. Продуманная эргономика, высокая посадка и отличная подвеска делают его идеальным выбором для путешествий как по шоссе, так и по бездорожью. Надежный спутник для приключений и длительных маршрутов."
    },
    "id6": {
      "desc": "Minsk Goose 400 – современный внедорожный мотоцикл с агрессивным дизайном и отличными техническими характеристиками. Оснащен 400-кубовым одноцилиндровым двигателем с жидкостным охлаждением, который обеспечивает хорошую тягу на любых покрытиях. Продвинутая подвеска, прочная рама и высокий дорожный просвет делают его идеальным для бездорожья."
    }
  },

  "tours": {
    "id0": {
      "title": "Сон-Куль",
      "shortDesc": "Мототур на озеро Сон-Куль Продолжительность: 2-3 дня Уровень сложности: Средний Расстояние: ~600 км (туда и обратно) Описание маршрута: Путешествие к Сон-Кулю, жемчужине гор Кыргызстана, — это незабываемый путь по живописным перевалам и пастбищам.",
      "desc": "Мототур на озеро Сон-Куль\r\n\r\nПродолжительность: 2-3 дня\r\nУровень сложности: Средний\r\nРасстояние: ~600 км (туда и обратно)\r\n\r\nОписание маршрута:\r\nПутешествие к Сон-Кулю, жемчужине гор Кыргызстана, — это незабываемый путь по живописным перевалам и пастбищам. Маршрут начинается из Бишкека и проходит через чистейшие долины, извилистые дороги и крутые серпантины. На пути вас ждут аутентичные юрты, встреча с кочевниками и невероятные виды на Тянь-Шань.\r\nПо прибытии к озеру вы окажетесь на высоте 3016 метров, где открываются панорамные виды на бескрайние просторы и зеркальную гладь Сон-Куля. Здесь можно отдохнуть, насладиться тишиной природы и по-настоящему почувствовать свободу горного Кыргызстана.\r\n\r\nОсобенности маршрута:\r\nПроезд по живописным перевалам ;\r\nНочевка в юрте на берегу озера;\r\nВстреча с местными пастухами и дегустация традиционных блюд;\r\nКатание по альпийским лугам и диким пастбищам.\r\nИдеально подходит для тех, кто хочет объединить драйв мотоцикла с погружением в дикую природу и кочевую культуру Кыргызстана."
    },
    "id1": {
      "title": "Иссык-Куль",
      "shortDesc": "Продолжительность: 5-6 дней Уровень сложности: Средний Расстояние: ~1000 км Описание маршрута: 1. Конорчек – путешествие начинается с завораживающих красных каньонов, где скалы напоминают древние замки и башни.2. Кок-Мойнок – остановка с великолепным видом на живописные горные долины и перевалы",
      "desc": "Мототур «Вокруг озера Иссык-Куль»\r\n\r\nПродолжительность: 5-6 дней\r\nУровень сложности: Средний\r\nРасстояние: ~1000 км\r\n\r\nОписание маршрута:\r\n\r\n1. Конорчек – путешествие начинается с завораживающих красных каньонов, где скалы напоминают древние замки и башни.\r\n\r\n2. Кок-Мойнок – остановка с великолепным видом на живописные горные долины и перевалы.\r\n\r\n3. Берег Иссык-Куля – отдых на прозрачных берегах жемчужины Кыргызстана с возможностью освежиться в чистейших водах озера.\r\n\r\n4. Каньон «Сказка» – удивительные природные скульптуры из песчаных скал, напоминающие причудливые сказочные фигуры.\r\n\r\n5. Жети-Огуз – ущелье с легендарными красными скалами «Семь быков» и живописными лугами, где можно насладиться природной красотой.\r\n\r\n6. Каракол – культурно-исторические остановки:\r\n\r\n7. Алтын-Арашан – поездка в ущелье и отдых в горячих термальных бассейнах среди высокогорных пейзажей.\r\n\r\n8. Семеновское ущелье – живописное ущелье с зелеными лугами, горными реками и захватывающими панорамами.\r\n\r\n9. Чолпон-Ата – посещение Музея Петроглифов, где хранятся древние наскальные рисунки на фоне горных панорам, и осмотр местных достопримечательностей.\r\n\r\nОсобенности тура:\r\n\r\nПосещение природных чудес и культурных памятников;\r\n\r\nВозможность увидеть охоту с беркутами и познакомиться с традициями кыргызских кочевников;\r\n\r\nКупание в прозрачных водах Иссык-Куля и отдых в горячих источниках.\r\n\r\nЭтот маршрут подарит вам уникальный опыт путешествия вокруг Иссык-Куля, объединяя приключения, культуру и отдых на природе!"
    },
    "id2": {
      "title": "Кель-Суу",
      "shortDesc": "Продолжительность: 3-4 дня Уровень сложности: Средний/Высокий/ Расстояние: ~900 км (туда и обратно)",
      "desc": "Мототур на озеро Кель-Суу\r\n\r\nПродолжительность: 3-4 дня\r\nУровень сложности: Средний/Высокий\r\nРасстояние: ~900 км (туда и обратно)\r\n\r\nОписание маршрута:\r\nПутешествие к озеру Кель-Суу — одному из самых загадочных и красивых мест Кыргызстана. Маршрут стартует из Бишкека и проходит через живописные долины, каменистые дороги и горные перевалы. Вас ждут потрясающие виды, бурные реки и дикая природа на пути к этому высокогорному чуду.\r\n\r\nОзеро расположено на высоте 3500 метров в ущелье Кок-Кия и знаменито своими скалистыми берегами и бирюзовой водой, окруженной неприступными утесами. Здесь можно насладиться абсолютной тишиной, прогуляться вдоль озера и сделать потрясающие фотографии.\r\n\r\nОсобенности маршрута:\r\n\r\nПреодоление перевалов и горных дорог с адреналиновыми серпантинами;\r\n\r\nНочевка в юртах или палатках в уединенных местах рядом с озером;\r\n\r\nПоездка через природные красоты Нарына и Ат-Баши;\r\n\r\nВозможность увидеть дикую природу и редких животных.\r\n\r\nМаршрут идеально подходит для любителей приключений, которые готовы к испытаниям и стремятся увидеть одно из самых труднодоступных и живописных мест Кыргызстана."
    }
  }
}
