{
  "nav": {
    "home": "Home",
    "aboutUs": "About us",
    "ourMotorbikes": "Our motorbikes",
    "motoTours": "Moto tours",
    "jeepTours": "Jeep tours",
    "trekking": "Trekking",
    "tours": "Tours",
    "placesInKG": "Places in Kyrgyzstan"
  },

  "banner": {
    "title1": "Freedom on Wheels - Discover Kyrgyzstan",
    "title": "Motorcycle rentals and tours",
    "desc": "Experience the thrill of riding through the breathtaking mountains and valleys of Kyrgyzstan on our motorbikes",
    "contact": "Contact us"
  },

  "aboutBlock": {
    "title1": "Unleash the Adventure",
    "title2": "Discover nature, freedom, and thrill like never before!",
    "desc": "Explore the beauty of Kyrgyzstan with our reliable motorcycle rental services. Whether you're looking for a quick rental, guided tours, or custom routes, we provide everything you need for an unforgettable journey.",
    "rent": "Moto Rent",
    "rentDesc": "Quick and easy rentals",
    "tours": "Tours",
    "toursDesc": "Unique routes tailored to your adventure",
    "guide": "Guide Support",
    "guideDesc": "Expert guidance for a safe and enjoyable trip",
    "garant": "Reliability Guarantee",
    "garantDesc": "Trustworthy bikes for every road"
  },

  "aboutUs": {
    "text1": "We are a team of enthusiasts offering motorcycle rentals and organized motorcycle tours across Kyrgyzstan for everyone dreaming of conquering mountain peaks and experiencing the spirit of freedom on two wheels. Our expertise and passion for adventure allow us to create routes that combine adrenaline, natural beauty, and true comfort.",
    "text2": "Why Choose Us?",
    "text3": "Motorcycle Fleet",
    "text4": "We provide modern and reliable motorcycles suitable for all skill levels, from beginners to experienced riders. Our bikes undergo regular maintenance, ensuring you can focus entirely on the road and the adventure.",
    "text5": "Unique Routes",
    "text6": "Each route is a carefully designed journey through the breathtaking landscapes of the Tien Shan mountains, endless steppes, and secluded mountain lakes. Whether you’re looking for a relaxed ride or extreme enduro tours through the wilderness, we have the perfect experience for you.",
    "text7": "Guides and Support",
    "text8": "Our experienced guides, who know every trail and mountain pass in Kyrgyzstan, will ensure your journey is safe and unforgettable. We speak multiple languages and are always ready to assist with any questions you may have.",
    "text9": "Flexible Options",
    "text10": "You can rent a motorcycle for an independent adventure or choose a fully organized tour where everything is taken care of: from the route and meals to accommodation and technical support."
  },

  "seeMore": "See more",
  "back": "Back",
  "contact": {
    "text": "Learn more about kyrgyzstan by choosing the right path for travel"
  },

  "404": {
    "title": "Error 404",
    "text1": "It seems something went wrong!",
    "text2": "The page you are requesting does not exist.",
    "btn": "Go to main page"
  },

  "motoMore": {
    "charac": "Characteristics",
    "type": "Type",
    "height": "Seat height",
    "weight": "Weight",
    "displace": "Displacement",
    "cooling": "Cooling",
    "transmission": "Transmission",
    "drive": "Final drive",
    "front": "Front tire",
    "rear": "Rear tire",
    "dayLess": "1 to 9 days",
    "dayMore": "More than 10 days",
    "day": "day"
  },

  "motorbikes": {
    "id0": {
      "desc": "Honda CRF250L is a reliable and versatile enduro motorcycle, perfect for both city rides and off-road adventures. Equipped with a 250cc engine with smooth power delivery, durable suspension, and easy handling, it’s a bike that suits a wide range of riders. Its versatility makes it an excellent choice for beginners and experienced riders alike, as well as for jeep tours or independent routes."
    },
    "id1": {
      "desc": "Honda CRF250L is a reliable and versatile enduro motorcycle, perfect for both city rides and off-road adventures. Equipped with a 250cc engine with smooth power delivery, durable suspension, and easy handling, it’s a bike that suits a wide range of riders. Its versatility makes it an excellent choice for beginners and experienced riders alike, as well as for jeep tours or independent routes."
    },
    "id2": {
      "desc": "Honda XR250 is a legendary enduro motorcycle that combines power, reliability, and excellent off-road performance. Equipped with a 250cc engine, lightweight frame, and highly efficient suspension, it is perfect for challenging routes. An excellent choice for adventure enthusiasts and professionals who value agility and comfort in any conditions."
    },
    "id3": {
      "desc": "Honda XR250 is a legendary enduro motorcycle that combines power, reliability, and excellent off-road performance. Equipped with a 250cc engine, lightweight frame, and highly efficient suspension, it is perfect for challenging routes. An excellent choice for adventure enthusiasts and professionals who value agility and comfort in any conditions."
    },
    "id4": {
      "desc": "Honda XR250 is a legendary enduro motorcycle that combines power, reliability, and excellent off-road performance. Equipped with a 250cc engine, lightweight frame, and highly efficient suspension, it is perfect for challenging routes. An excellent choice for adventure enthusiasts and professionals who value agility and comfort in any conditions."
    },
    "id5": {
      "desc": "Honda Transalp XL600V is a classic touring enduro designed for long-distance rides and comfortable journeys on any road. Equipped with a reliable 583cc V-twin engine, it ensures smooth and stable performance. Its thoughtful ergonomics, high seating position, and excellent suspension make it the perfect choice for both highway travel and off-road adventures. A reliable companion for exploration and extended routes."
    },
    "id6": {
      "desc": "Minsk Goose 400 is a modern off-road motorcycle with an aggressive design and outstanding technical capabilities. It features a 400cc single-cylinder liquid-cooled engine that provides excellent traction on any surface. With its energy-efficient suspension, robust frame, and high ground clearance, it is the ideal choice for off-road adventures."
    }
  },

  "tours": {
    "id0": {
      "title": "Son-Kul",
      "shortDesc": "The journey to Son-Kul, the pearl of the Kyrgyz mountains, is an amazing adventure through beautiful valleys, curvy roads and steep serpentines.",
      "desc": "The journey to Son-Kul, the pearl of the Kyrgyz mountains, is an amazing adventure through beautiful valleys, curvy roads and steep serpentines. Starting from Bishkek, the route takes you through peaceful valleys, twisting roads and challenging mountain passes. Along the way, you’ll come across cozy yurts, meet friendly nomads and enjoy stunning views of the Tian Shan mountains.\r\n\r\nWhen you reach the lake, you’ll be 3016 meters above sea level, surrounded by open landscapes and the calm, glassy surface of Son-Kul. It’s the perfect place to relax, enjoy the peace of nature and feel the freedom of the Kyrgyz mountains.\r\n\r\nRoute Highlights:\r\n• Scenic mountain passes\r\n• Overnight stay in a yurt by the lake\r\n• Meeting shepherds and trying traditional dishes\r\n• Exploring alpine meadows and wild pastures\r\n\r\nPerfect for those who wants to combine the excitement of motorcycling with the beauty of the wild and the warmth of Kyrgyz nomadic culture."
    },
    "id1": {
      "title": "Issyk-Kul",
      "shortDesc": "Duration: 5-6 days Difficulty Level: Medium Distance: ~1000 km Route Description: 1. Konorchek – The journey begins with mesmerizing red canyons where rocks resemble ancient castles and towers. 2. Kok-Moinok – A stop with stunning views of picturesque mountain valleys and passes.",
      "desc": "Moto Tour «Around Lake Issyk-Kul»\r\n\r\nDuration: 5-6 days\r\nDifficulty Level: Medium\r\nDistance: ~1000 km\r\n\r\nRoute Description:\r\n\r\n1. Konorchek – The journey begins with mesmerizing red canyons where rocks resemble ancient castles and towers.\r\n\r\n2. Kok-Moinok – A stop with stunning views of picturesque mountain valleys and passes.\r\n\r\n3. Issyk-Kul Shore – Relax on the crystal-clear shores of Kyrgyzstan's pearl, with the opportunity to refresh yourself in the pristine waters of the lake.\r\n\r\n4. «Fairy Tale» Canyon – Amazing natural sculptures made of sandstone that resemble whimsical fairy-tale figures.\r\n\r\n5. Jeti-Oguz – A gorge with the legendary red rocks «Seven Bulls» and scenic meadows where you can enjoy natural beauty.\r\n\r\n6. Karakol – Cultural and historical stops:\r\n\r\n7. Altyn-Arashan – A trip to the gorge and relaxation in hot thermal pools amidst highland landscapes.\r\n\r\n8. Semenov Gorge – A picturesque gorge with green meadows, mountain rivers, and breathtaking panoramas.\r\n\r\n9. Cholpon-Ata – Visit the Petroglyph Museum, which preserves ancient rock carvings against the backdrop of mountain panoramas, and explore local attractions.\r\n\r\nTour Highlights:\r\n\r\n- Visits to natural wonders and cultural landmarks;\r\n- Opportunity to witness eagle hunting and learn about the traditions of Kyrgyz nomads;\r\n- Swimming in the clear waters of Issyk-Kul and relaxing in hot springs.\r\n\r\nThis route will give you a unique experience of traveling around Issyk-Kul, combining adventure, culture, and relaxation in nature!"
    },
    "id2": {
      "title": "Kel-Suu",
      "shortDesc": "A journey to Lake Kel-Suu is an adventure to one of the most fascinating and beautiful spots in Kyrgyzstan.",
      "desc": "A journey to Lake Kel-Suu is an adventure to one of the most fascinating and beautiful spots in Kyrgyzstan. Starting from Bishkek, the route takes you through beautiful valleys, rocky roads and high mountain passes. Along the way, you’ll see amazing views, rushing rivers and wild nature leading to this stunning high-altitude lake.\r\n\r\nLocated at 3500 meters in the Kok-Kiya Gorge, the lake is known for its rugged shores and bright turquoise waters surrounded by towering cliffs. Here, you can experience complete peace, take walks by the lake and capture incredible photos.\r\n\r\nRoute Highlights:\r\n• Traveling through mountain passes and thrilling winding roads;\r\n• Staying overnight in yurts or tents in quiet, remote spots by the lake;\r\n• Passing through the natural beauty of Naryn and At-Bashi;\r\n• Spotting wildlife and rare animals along the way.\r\n\r\nThis route is perfect for adventure lovers who enjoy challenges and want to explore one of Kyrgyzstan’s most remote and breathtaking locations."
    }
  }
}
